Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/god_jul_og_fredelig_og_godt_nyttar_samegillii_ja_darogillii.docx.tmx
Source language: nob
Languages: sme

source: God jul og fredelig og godt nyttår !
sme: Buorit juovllat ja ráfálaš ođđa jahki !

source: Din innsats er helt avgjørende for at det samiske folket skal oppleve et Sameting som er tilgjengelig, imøtekommende og som fyller rollen som vårt folkevalgte organ.
sme: Du áŋgiruššan lea vealtameahttun dehálaš dasa ahte sámi álbmot sáhttá dovdat ahte Sámediggi lea olámuttolaš, olmmošaddjái ja deavdá rolla min álbmotválljen orgánan.

source: Hver og en av oss har betydning, hver og en av oss er viktig for det møtet som enkeltmennesker og grupper har med Sametinget som organisasjon.
sme: Juohkehaččas mis lea mearkkašupmi, juohkehaš mis lea dehálaš deaivvadeapmái, mii ovttaskas olbmuin ja joavkkuin lea Sámedikkiin organisašuvdnan.

source: Jeg gleder meg over hver tilbakemelding som jeg får om at Sametinget har betydning for det samiske samfunnet og hver enkelt same.
sme: Mun illudan juohke máhcahagas maid oaččun dan birra ahte Sámediggi lea dehálaš sámi servodahkii ja juohke ovttaskas sápmelažžii.

source: Og det er mange gode tilbakemeldinger.
sme: Ja bohtet ollu buorit máhcahagat.

source: Disse tilbakemeldingene handler om at samer ikke føler seg alene i møtet med store krefter, at noen av oss har deltatt som observatører i en konsultasjon.
sme: Dáin máhcahagain lea sáhka das ahte sámit eai galgga dovdat ahte leat okto go deaivvadit stuorra fámuiguin, ahte muhtumat mis leat searvan áicin konsultašuvnnain.

source: Det handler om at det er gitt støtte til et næringsprosjekt som de satset alle kreftene sine på.
sme: Sáhka lea das ahte leat addán doarjaga ealáhusprošektii masa sii bidjet buot návccaideaset.

source: Det handler om den enkelte som fikk støtte i mediene om en vanskelig enkeltsak der de opplevde rasisme eller hets.
sme: Sáhka lea ovttaskas olbmos gii oaččui doarjaga mediain váttis ovttaskas áššis, mas vásihii rasismma dahje givssiduvvui.

source: Eller det handler om artisten som fikk mulighet til å publisere musikken sin for aller første gang.
sme: Dahje lea sáhka artistta birra gii oaččui vejolašvuođa almmuhit musihkas vuosttamuš gearddi.

source: Vi på Sametinget er med på å legge til rette for at institusjoner og lokalsamfunn har viktige møteplasser, om det er festivaler, språksenter eller kulturinstitusjoner.
sme: Mii Sámedikkis láhčit dili nu, ahte ásahusain ja báikegottiin leat dehálaš deaivvadanbáikkit, lei dal sáhka festiválaid, giellaguovddážiid dahje kulturásahusaid birra.

source: Vi deltar i å legge til rette for lovendringer og regelendringer som gjør det mulig for samer å fortsette med sine viktige prosjekter.
sme: Mii searvat láhkarievdadusaid ja njuolggadusrievdadusaid ovddideapmái, maid vuođul sámit ožžot vejolašvuođa joatkit iežaset dehálaš prošeavttaiguin.

source: Dette arbeidet vi gjør i Sametinget er å bidra til at store mål, sterke behov for endringer skjer og ikke minst at drømmer blir til virkelighet, og jeg vil takke dere for den rollen som dere gjør i denne sammenhengen!
sme: Dát b argu maid mii Sámedikkis dahkat, lea mielde veahkeheamen dan ahte stuorra mihttome arit, nana rievdadus dárbbu t, ja erenoamážit niegut šaddet duohtan, ja mun háliidan giitit din dan rolla ovddas maid dii dahkabehtet dán oktavuođas!

source: For meg så betyr det så mye å se den innsatsen som hver og en av dere gjør.
sme: Munnje mearkkaša nu ollu oaidnit dan áŋgiruššama maid juohkehaš dis dahká.

source: La meg starte med det viktigste: et smil betyr så mye.
sme: Álggahan dainna mii lea deháleamos: modji mearkkaša nu ollu.

source: Jeg ser det når jeg henter kaffe i kantina på Sametinget i Karasjok, når jeg snakker med dere som sitter i serviceskranken eller når jeg trenger hjelp med IT-relaterte hendelser eller datautstyr.
sme: Mun oainnán dan go mun vieččan káfe Sámedikki kantiinnas Kárášjogas, go mun ságastan dinguin geat čohkkábehtet bálvalusskráŋkkas dahje jos mun dárbbašan IT-veahki dahje dihtorreaidduid.

source: Jeg blir glad for at dere bidrar til at vi har rene, ryddige og godt vedlikeholdte lokaler med utviklingsmuligheter.
sme: Mun lean ilus go láhčibehtet buhtes, čorgadis ja bures bajásdollojuvvon lokálaid ja ovdánanvejolašvuođaid.

source: Jeg er glad for det store engasjementet som legges i å oversende informasjon og til og med lage ekstra informasjon i form av kakediagrammer eller tabeller.
sme: Mun lean ilus go nu viššalit bargabehtet dieđuid sáddemiin ja ráhkadehpet vel dasa lassin liige dieđuid diagrámmaid dahje tabeallaid hámis. Eatnat giitu.

source: All tilrettelegging, alle omstendelige saksforberedelser og all tålmodighet.
sme: Buot láhčimiid, buot buriid áššeráhkkanemiid ja gierdevašvuođa ovddas.

source: I det nye sametingsrådet har vi fått en veldig god mottakelse.
sme: Ođđa sámediggeráđđi lea hui bures vuostáiváldojuvvon.

source: Det ble gjennomført en storartet konstituering på veldig kort varsel.
sme: Hui oanehis áiggis čađahuvvui áidnalunddot konstitueren.

source: Det er etablert et nytt politisk sekretariat.
sme: Ođđa politihkalaš čállingoddi lea ásahuvvon.

source: Vi er kommet i gang med vår virksomhet.
sme: Mii leat boahtán johtui doaimmaineamet.

source: Beaiveálguerklæringen jobbes inn i systemet på alle vis.
sme: Beaiveálgu -julggaštus heivehuvvo min vuogádagas juohke láhkai.

source: Vi fikk til å gjennomføre det første ordinære sametingsmøtet i den niende perioden selv om det var noen utfordringer.
sme: Mii nagodeimmet doallat ovccát áigodaga vuosttaš dábálaš sámediggeráđi čoahkkima, vaikko ledje muhtun hástalusat.

source: Dette betyr svært mye.
sme: Dat lea hui dehálaš.

source: Vi har gått til valg på at Sametinget skal ta imot enhver som kontakter oss på aller beste måte.
sme: Mii leat searvan válggaide dainna áigumušain ahte Sámediggi váldá vuostá buoremus vuogi mielde juohkehačča gii váldá minguin oktavuođa.

source: Det betyr at vi skal bygge videre på det solide grunnlaget vi har i egen organisasjon.
sme: Dát mearkkaša dan ahte mii galgat hukset viidáseappot dan nana vuođu ala mii min organisašuvnnas lea.

source: Mange samer har meget dårlige erfaringer fra ulike institusjoner om det være seg skole, helsevesen eller NAV.
sme: Ollu sámiin leat hui fuones vásihusat iešguđege ásahusain leaš dal sáhka skuvlla, dearvvašvuođa doaimmahaga dahje NAV birra.

source: Vi må ha dette i bakhodet når vi møter den samiske befolkningen.
sme: Mis ferte leat dát muittus go mii deaivvadat sámi álbmogiin.

source: Det er kanskje et veldig stort skritt å ringe oss, eller sende den første e-posten.
sme: Soaitá ahte lea stuorra lávki riŋget midjiide, dahje sáddet vuosttaš e-poastta.

source: Vi skal være bevisste på det.
sme: Mii fertet leat dihtomielalaččat das.

source: Å gi vennlig, saklig og riktig informasjon til riktig tid er en del av det.
sme: Okta oassi das lea ustitlaš, áššálaš ja rivttes dieđuid addin rivttes áigái.

source: Vi skal sørge for at de opplever at vi registrerer henvendelsen og at vi følger det opp.
sme: Mii galgat fuolahit das ahte olbmot vásihit ahte mii vuhtii váldit dáhpáhusa, ja ahte mii čuovvulit dan.

source: Vi skal unngå at de opplever seg oversett, ignorert eller at vi ikke tror på ideene eller fortellingene.
sme: Mii eat galgga dovddahit ahte mii badjelgeahččat vásihusaid, eatge váldde daid vuhtii dahje ahte mis ii leat jáhkku sin jurdagiidda dahje muitalusaide.

source: Dette er noe som vi skal jobbe med så godt vi kan. Kultur for å bli best på det folkelige møtet tar litt tid å etablere fullt ut.
sme: Dainna fertet mii bargat nu bures go sáhttit. Ádjána ovdalgo kultuvra das ahte leat buoremus olbmuiguin deaivvadeamis, sajáiduvvá ollásit.

source: Denne organisasjonen har et meget godt grunnlag.
sme: Dán organisašuvnnas lea hui buorre vuođđu.

source: På vegne av Beaiveálgu-rådet og rådgiverne vil jeg få ønske direktøren og hele administrasjonen fredelig jul!
sme: Beaiveálgu -ráđi ja -ráđđeaddiid beales háliidan mun sávvat direktevrii ja olles hálddahussii ráfálaš juovllaid!

source: Vi gleder oss til 2022 og til videre samarbeid med dere!
sme: Mii illudat jahkái 2022 ja viidáset ovttasbargui dinguin!
